<html>
<head>
<title>100 cosas que har&iacute;a si fuera un se&ntilde;or malvado</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE type=text/css>BODY {
	SCROLLBAR-FACE-COLOR: #ffbe7d; SCROLLBAR-HIGHLIGHT-COLOR: #ffffff; SCROLLBAR-SHADOW-COLOR: #808080; SCROLLBAR-3DLIGHT-COLOR: #c0c0c0; SCROLLBAR-ARROW-COLOR: #ff0000; SCROLLBAR-TRACK-COLOR: #ffd2a6; SCROLLBAR-DARKSHADOW-COLOR: #000000
}
</STYLE></head>

<body bgcolor="#000000" text="#FFFFFF">
<table width="514" border="2" bordercolor="#CC0066" align="center">
  <tr> 
    <td bgcolor="#C23030"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>100 
      cosas que har&iacute;a si fuera un se&ntilde;or malvado</b></font></td>
  </tr>
  <tr> 
    <td bordercolor="#000000"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ser 
      un Se&ntilde;or malvado parece una buena carrera. Está bien pagada, hay 
      toda clase de extras y puedes imponer tus propios horarios. Sin embargo 
      todos los se&ntilde;ores del mal que he leido en libros o visto en peliculas 
      siempre son destronados y destruidos al final. He notado que no importa 
      si eran se&ntilde;ores barbaros, magos trastornados, científicos locos o 
      invasores alienígenas, siempre parec&iacute;an cometer los mismos errores 
      basicos. Con ello en mente perm&iacute;tanme presentarles... </font> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 100 cosas 
        que haria si algun d&iacute;a me convierto en un se&ntilde;or del mal: 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. Mis Legiones 
        del Terror tendrán cascos con visores de plexiglastransparente, no con 
        visores que tapen la cara. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Mis conductos 
        de ventilación seran demasiado peque&ntilde;os para gatear por ellos. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. Mi noble 
        medio-hermano cuyo trono usurpé ser&aacute; asesinado, no encarcelado 
        secretamente en una celda olvidada de mis calabozos. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. Disparar 
        no es demasiado bueno para mis enemigos. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. El artefacto 
        que es la fuente de mi poder no ser&aacute; guardado en la monta&ntilde;a 
        de la desesperaci&oacute;n mas all&aacute; del r&iacute;o de fuego guardado 
        por los dragones de la eternidad. Estar&aacute; en mi dep&oacute;sito 
        de seguridad. Lo mismo es aplicable al objeto que es mi &uacute;nica debilidad. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">6. Yo no 
        me recrear&eacute; en el sufrimiento de mi enemigo antes de matarle. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">7. Cuando 
        halla capturado a mi adversario y &eacute;l diga &quot;antes de matarme, 
        &iquest;podr&iacute;as decirme al menos que es todo esto ? &quot; yo dire 
        &quot; NO &quot; y le disparar&eacute;, no, pens&aacute;ndolo mejor le 
        disparar&eacute; y entonces dire &quot;NO&quot;. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">8. Despues 
        de raptar a la bella princesa, nos casaremos inmediatamente en una modesta 
        ceremonia civil. No con un espect&aacute;culo sorprendente de tres semanas, 
        tiempo en el cual la fase final de mi plan ser&aacute; desbaratada. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">9. No incluir&eacute; 
        un mecanismo de autodestrucci&oacute;n a no ser que sea absolutamente 
        necesario. Si es necesario, no ser&aacute; un gran bot&oacute;n rojo con 
        una etiqueta que diga &quot;peligro: no pulsar&quot;. El gran bot&oacute;n 
        rojo, sin embargo, disparar&aacute; una rafaga de balas sobre cualquiera 
        lo bastante est&uacute;pido para usarlo. De igual forma, el boton ON/OFF 
        no estar&aacute; claramente marcado como tal. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">10. No interrogar&eacute; 
        a mis enemigos en el santuario interior; un peque&ntilde;o hotel alejado 
        de mis fronteras funcionar&aacute; igual de bien. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">11. Estar&eacute; 
        seguro de mi superioridad. Luego no sentir&eacute; ninguna necesidad de 
        probarla dejando pistas en forma de acertijos o dejando mis enemigos m&aacute;s 
        debiles vivos para demostrarles que no suponen una amenaza. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">12. Uno de 
        mis consejeros ser&aacute; un ni&ntilde;o normal de 5 a&ntilde;os. Cualquier 
        fallo en mi plan que sea capaz de detectar ser&aacute; correjido antes 
        de ser llevado acabo. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">13. Todos 
        los enemigos asesinados ser&aacute;n cremados, o al menos tendr&aacute;n 
        muchas balas en el cuerpo, no seran dejados para que mueran en el fondo 
        de un precipicio. El anunciamiento de sus muertes, asi como cualquier 
        celebracion, ser&aacute; aplazado hasta despues de que se halla llevado 
        a cabo la disposici&oacute;n nombrada. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">14. El h&eacute;roe 
        no tendr&aacute; derecho a un &uacute;ltimo beso, &uacute;ltimo cigarrillo, 
        o cualquier otra forma de &uacute;ltima voluntad. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">15. Nunca 
        emplear&eacute; un dispositivo digital de cuenta atras. Si encuentro que 
        es absolutamente inevitable, lo programare para activarse cuando llegue 
        a 117, justamente cuando el h&eacute;roe este poniendo su plan en marcha. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">16. Nunca 
        usar&eacute; la frase &quot;pero antes de matarte, hay una sola cosa que 
        quiero saber&quot;. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">17. Cuando 
        tenga consejeros, escuchar&eacute; sus consejos de vez en cuando. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">18. No tendr&eacute; 
        un hijo. Aunque su irrisoriamente mal planeado intento de usurpar mi poder 
        fallara f&aacute;cilmente, podr&iacute;a proveer una distracci&oacute;n 
        fatal en un momento crucial. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">19. No tendr&eacute; 
        una hija. Ella ser&iacute;a tan bella como malvada, pero una mirada al 
        robusto aspecto del h&eacute;roe y ella traicionar&aacute; a su propio 
        padre. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">20. A pesar 
        de su probado efecto anti-stress, no caer&eacute; en las carcajadas t&iacute;picas 
        de man&iacute;acos. Cuando est&aacute;s ocupado en eso es demasiado f&aacute;cil 
        no darse cuenta de desarrollos no esperados que un individuo m&aacute;s 
        atento podr&iacute;a percibir. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">21. Contratar&iacute;a 
        un dise&ntilde;ador con talento para crear uniformes originales para mis 
        Legiones del Terror, no usar&iacute;a baratos uniformes de rebajas que 
        les har&iacute;an parecer Tropas nazis, soldados romanos, o salvajes hordas 
        mongoles. Todos fueron derrotados al final y yo quiero que mis tropas 
        tengan una disposici&oacute;n m&aacute;s positiva. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">22. No importa 
        lo tentado que est&eacute; con la posibilidad del poder ilimitado, nunca 
        consumir&eacute; un campo de energ&iacute;a mayor que mi cabeza. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">23. Guardar&eacute; 
        una reserva de armas de baja tecnolog&iacute;a y entrenar&eacute; a mis 
        tropas para su uso. De esta forma, incluso si los h&eacute;roes consiguen 
        neutralizar mi generador de poder y/o dejar in&uacute;tiles las armas 
        normales de energ&iacute;a, mis tropas no ser&aacute;n superadas por un 
        pu&ntilde;ado de salvajes armados con rocas y lanzas. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">24. Mantendr&eacute; 
        un conocimiento realista de mis fuerzas y debilidades. Aunque esto elimina 
        parte de la diversi&oacute;n del trabajo, al menos nunca dir&eacute; la 
        frase&quot; No, esto no puede ocurrir, soy INVENCIBLE!!! &quot; (despues 
        de lo cual la muerte es casi instantanea) </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">25. No importa 
        lo bien que funcione, nunca construir&eacute; ninguna clase de maquinaria 
        que sea completamente indestructible salvo por un peque&ntilde;o y virtualmente 
        inaccesible punto vulnerable. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">26. No importa 
        lo atractivos que ciertos miembros de la rebeli&oacute;n sean, probablemente 
        hay alguien igual de atractivo que no est&aacute; desesperado por matarme. 
        Luego, me lo pensar&eacute; dos veces antes de ordenar que un prisionero 
        sea enviado a mi dormitorio. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">27. Nunca 
        construire s&oacute;lo uno de cualquier cosa importante. Todos los sistemas 
        tendr&aacute;n paneles y baterias redundantes. Por la misma raz&oacute;n, 
        siempre llevar&eacute; al menos dos armas completamente cargadas en todo 
        momento. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">28. Mi monstruo 
        mascota estara guardado en una prisi&oacute;n segura de la cual no pueda 
        escapar y en la cual no pueda caer accidentalmente. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">29. Vestir&eacute; 
        con ropas de colores brillantes y alegres, para sorprender a mis enemigos. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">30. Todos 
        los conjuradores divagantes, terratenietes torpes, bardos sin talento 
        y ladrones cobardes ser&aacute;n ejecutados de forma preventiva. Mis enemigos 
        seguramente abandonar&aacute;n su b&uacute;squeda si no tienen ninguna 
        fuente de alivio c&oacute;mico. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">31. Todas 
        las taberneras inocentes y atractivas de mi reino ser&aacute;n reemplazadas 
        por camareras malhumoradas y hartas del mundo que no proporcionar&aacute;n 
        refuerzos inesperados y subargumentos rom&aacute;nticos al h&eacute;roe 
        o a su compa&ntilde;ero. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">32. No me 
        enfurecer&eacute; y matar&eacute; al mensajero que traiga malas noticias 
        s&oacute;lo para demostrar lo mal&iacute;simo que soy. Los buenos mensajeros 
        son dificiles de encontrar. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">33. No requerir&eacute; 
        a los altos mandos femeninos de mi organizacion que lleven bustiers de 
        acero inoxidable. La moral mejora con una forma de vestir m&aacute;s sencilla. 
        De la misma forma, los trajes de cuero negro ser&aacute;n reservados para 
        ocasiones formales. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">34. No me 
        transformar&eacute; en una serpiente, nunca ayuda. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">35. No me 
        dejare perilla. En los dias antiguos te daba un aspecto diab&oacute;lico. 
        Ahora solo te hace parecer un miembro descontento de la generacion X. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">36. No encerrar&iacute;a 
        miembros del mismo grupo en el mismo bloque de celdas, y menos en la misma 
        celda. Si son prisioneros importantes, conservar&iacute;a la &uacute;nica 
        llave de la celda yo mismo en lugar de repartir copias a todos los guardias 
        in&uacute;tiles de la prisi&oacute;n. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">37. Si mi 
        hombre de confianza me dice que mis Legiones del Terror est&aacute;n perdiendo 
        la batalla, le creer&eacute;. Despues de todo es mi hombre de confianza. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">38. Si el 
        enemigo que acabo de matar tiene un hermano menor o un hijo en alg&uacute;n 
        lugar, lo encontrar&eacute; y lo matar&eacute; inmediatamente, en lugar 
        de esperar que crezca abrigando sentimientos de venganza contra mi cuando 
        me encuentre en mi vejez. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">39. Si debo 
        entrar en batalla, no lo har&eacute; al frente de mis Legiones del Terror, 
        ni buscar&eacute; a mi contrario entre su ejercito. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">40. Nunca 
        ser&eacute; caballeroso ni deportivo. Si tengo un superarma imparable, 
        la usar&eacute; tan pronto y tan a menudo como sea posible en lugar de 
        reservarla. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">41. Una vez 
        que mi poder este asegurado, destruir&eacute; todos esos malditos dispositivos 
        de viaje en el tiempo. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">42. Cuando 
        capture al heroe, me asegurar&eacute; de capturar tambien a su perro, 
        mono, hur&oacute;n o cualquier animal asquerosamente listo capaz de desatar 
        cuerdas y coger llaves. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">43. Mantendr&eacute; 
        una saludable cantidad de escepticismo cuando capture a la bellare belde 
        y ella me diga que le atrae mi poder y mi fisico y que traicionar&aacute; 
        gustosamente a sus compa&ntilde;eros si le dejo participar en mis planes. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">44. S&oacute;lo 
        contratar&eacute; cazarecompensas que trabajen &uacute;nicamente por el 
        dinero. Aquellos que trabajan por el placer de la caza tienden a hacer 
        cosas tan est&uacute;pidas como conceder al otro una deportiva posibilidad 
        de ganar. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">45. Me asegurar&eacute; 
        de saber qui&eacute;n es responsable de qu&eacute; en mi organizaci&oacute;n. 
        Por ejemplo, si mi general la fastidia no sacar&eacute; mi pistola y le 
        dir&eacute;: &quot;Y este es el precio del fracaso&quot; d&aacute;ndome 
        entonces la vuelta y matando a un subordinado cualquiera. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">46. Si un 
        consejero me dice &quot;Mi se&ntilde;or, es s&oacute;lo un hombre, qu&eacute; 
        puede hacer un s&oacute;lo hombre ?&quot; Yo responder&eacute; &quot;Esto&quot; 
        y matar&eacute; al consejero. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">47. Si advierto 
        que un jovenzuelo ha empezado una aventura para destruirme, le matar&eacute; 
        mientras sea un jovenzuelo, en lugar de esperar a que madure. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">48. Tratar&eacute; 
        cualquier bestia que controle mediante magia o tecnolog&iacute;a con respeto 
        y amabilidad. De tal forma que si el control es roto, no venga inmediatamente 
        a vengarse de mi. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">49. Si descubro 
        la localizaci&oacute;n del artefacto que puede destruirme, no enviar&eacute; 
        a todas mis tropas a apropiarse de &eacute;l. Las enviar&eacute; a apropiarse 
        de cualquier otra cosa y pondre un anuncio de &quot;se busca&quot; en 
        el peri&oacute;dico local. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">50. Mis ordenadores 
        principales tendr&aacute;n su propio sistema operativo, que ser&aacute; 
        totalmente incompatible con el estandard de los portatiles de IBM y MAC. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">51. Si uno 
        de los guardias de mis calabozos empieza a expresar preocupaci&oacute;n 
        por las condiciones de la celda de la bella princesa, le transferir&eacute; 
        inmediatamente a una posici&oacute;n menos orientada al p&uacute;blico. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">52. Contratar&eacute; 
        a un equipo cualificado de arquitectos para que examinen mi castillo y 
        me informen de todos los pasajes secretos y t&uacute;neles abandonados 
        que yo deba conocer. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">53. Si la 
        bella princesa que capture dice &quot;Yo nunca me casar&eacute; contigo!, 
        nunca, me escuchas, NUNCA!!!&quot; yo dir&eacute; &quot;Oh vale&quot; 
        y le matar&eacute;. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">54. Nunca 
        cerrar&eacute; un trato con un ser demon&iacute;aco para luego intentar 
        enga&ntilde;arle s&iacute;mplemente por llevar la contraria. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">55. Los mutantes 
        deformes y los bichos raros psicopatas tendr&aacute;n su lugar en mis 
        Legiones del Terror. Sin embargo antes de enviarles en importantes misiones 
        secretas que requieran tacto y sutileza, buscar&eacute; alguien igualmente 
        cualificado que llame menos la atenci&oacute;n. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">56. Mis Legiones 
        del Terror ser&aacute;n entrenadas para tener una punter&iacute;a b&aacute;sica. 
        Cualquiera que no pueda acertar a un hombre a 10 metros ser&aacute; usado 
        como diana para practicas. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">57. Antes 
        de usar cualquier artefacto o maquinaria capturados, leer&eacute; cuidadosamente 
        el manual de usuario. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">58. Si es 
        necesario huir, nunca me parar&eacute; para posar dram&aacute;ticamente 
        y decir una l&iacute;nea. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">59. Nunca 
        construir&eacute; una computadora pensante m&aacute;s inteligente que 
        yo. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">60. Mi consejero 
        de cinco a&ntilde;os tambien ser&aacute; requerido para descifrar cualquier 
        c&oacute;digo que piense usar. Si lo descifra en menos de 30 segundos 
        no ser&aacute; usado. Nota: lo mismo para las contrase&ntilde;as. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">61. Si mis 
        consejeros me preguntan &quot; Porqu&eacute; est&aacute;s arriesg&aacute;ndolo 
        todo en un plan tan loco?&quot; no seguir&eacute; con el plan hasta que 
        encuentre una respuesta que les satisfaga. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">62. Dise&ntilde;ar&eacute; 
        los vestibulos de mi fortaleza sin nichos o estructuras de soporte prominentes 
        que los intrusos puedan usar para cubrirse en un tiroteo. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">63. Los dep&oacute;sitos 
        de desperdicios ser&aacute;n incineradores, no compresores. Y ser&aacute;n 
        mantenidos calientes siempre, sin contrasentidos como esas llamas que 
        van a traves de tuneles accesibles a intervalos predecibles. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">64. Ir&eacute; 
        a ver a un psiquiatra competente para curarme de todas las fobias extremadamente 
        raras y extra&ntilde;os habitos compulsivos que puedan ser una desventaja. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">65. Si debo 
        tener un sistema de computadoras con terminales accesibles al p&uacute;blico, 
        los mapas de mi complejo que muestren tendr&aacute;n una habitaci&oacute;n 
        claramente se&ntilde;alizada como Control principal. Esa habitaci&oacute;n 
        ser&aacute; la c&aacute;mara de ejecuciones. La verdadera Sala de control 
        estar&aacute; se&ntilde;alada como contenedor del desbordamiento de las 
        alcantarillas. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">66. Mi teclado 
        de seguridad sera realmente un escaner de huellas. Cualquiera que vea 
        a alguien presionando una secuencia de botones o que espolvoree el teclado 
        en busca de huellas digitales y luego intente entrar repitiendo la secuencia 
        disparar&aacute; el sistema de alarma. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">67. No importa 
        cuantos fallos tenga nuestro sistema, mis guardas ser&aacute;n entrenados 
        para tratar cualquier fallo de una camara de vigilancia como una emergencia 
        completa. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">68. Perdonar&eacute; 
        la vida de alguien que me la salv&oacute; alguna vez en el pasado. Esto 
        es razonable ya que anima a otros a hacerlo. Sin embargo la oferta es 
        s&oacute;lo valida para una vez. Si quieren que se la perdone de nuevo, 
        sera mejor que me vuelvan a salvar. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">69. Todas 
        las ni&ntilde;eras ser&aacute;n expulsadas del reino, todos los bebes 
        ser&aacute;n llevados a hospitales aprovados por el estado. Los huerfanos 
        ser&aacute;n dejados en casas de adopci&oacute;n, no abandonados en el 
        bosque para ser criados por critaturas salvajes. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">70. Cuando 
        mis guardias se separen para buscar a los intrusos, lo har&aacute;n en 
        grupos de al menos dos. Y ser&aacute;n entrenados de tal forma que si 
        uno desaparece misteriosamente el otro iniciar&aacute; una alerta inmediatamente 
        y pedir&aacute; refuerzos en lugar de buscar est&uacute;pidamente. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">71. Si decido 
        probar la lealtad de un teniente y ver si debe convertirse en mi hombre 
        de confianza, tendr&eacute; una escuadra de tropas de &eacute;lite preparada 
        en caso de que la respuesta sea no. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">72. Si todos 
        los h&eacute;roes permanecen juntos alrededor de un extra&ntilde;o dispositivo 
        y empiezan a insultarme y desafiarme yo usar&eacute; un arma normal en 
        lugar de mi imparable superarma. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">73. No estar&eacute; 
        de acuerdo en dejar libres a los h&eacute;roes si ganan en un duelo, aunque 
        mis consejeros me digan que es imposible que ganen. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">74. Cuando 
        cree una presentaci&oacute;n multimedia de mis planes , de tal forma que 
        mi consejero de cinco a&ntilde;os la entienda f&aacute;cilmente, no la 
        dejar&eacute; encima de mi mesa con una etiqueta que diga &quot;Proyecto 
        del Se&ntilde;orsupremo&quot; </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">75. Instruir&eacute; 
        a mis legiones de poder para que ataquen al h&eacute;roe en masa, en lugar 
        de esperar mientras sus compa&ntilde;eros atacan uno o dos cada vez. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">76. Si el 
        h&eacute;roe huye y sube al tejado, no le perseguir&eacute; para luchar 
        con &eacute;l e intentar tirarle. Tampoco luchar&eacute; con &eacute;l 
        al borde de un abismo (en el centro de un puente de cuerdas sobre un rio 
        de lava ) </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">77. Si tengo 
        alguna clase de locura temporal y decido dar al h&eacute;roe la oportunidad 
        de rechazar un trabajo como mi hombre de confianza, tendr&eacute; suficiente 
        cordura como para esperar a que mi actual hombre de confianza no pueda 
        oirme antes de hacer la oferta. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
        78. No les dir&eacute; a mis Legiones del Terror &quot;y &eacute;l debe 
        ser capturado vivo!&quot; la orden sera m&aacute;s bien &quot;y deb&eacute;is 
        intentar cojerle vivo si es razonablemente practico&quot;. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">79. Si mi 
        &quot; dispositivo del juicio final &quot; tiene &quot;marcha atras&quot; 
        tan pronto comosea usado , ser&aacute; fundido y con &eacute;l se hara 
        una edici&oacute;n limitada de monedas conmemorativa. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">80. Si mis 
        tropas mas d&eacute;biles no consiguen eliminar al h&eacute;roe, enviar&eacute; 
        a mis mejores tropas en lugar de perder el tiempo mandando tropas de poder 
        cada vez mayor mientras &eacute;l se acerca mas y mas a mi fortaleza. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">81. Si estoy 
        luchando con el h&eacute;roe encima de una plataforma m&oacute;vil, le 
        he desarmado y estoy a punto de matarle y veo que &eacute;l se tira al 
        suelo, yo me tirar&eacute; tambien al suelo, en lugar de girarme con curiosidad 
        para ver lo que &eacute;l ha visto. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">82. No disparar&eacute; 
        a ninguno de mis enemigos si estan quietos delante de el soporte basico 
        de una estructura pesada y peligrosamente desequilibrada. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">83. Si estoy 
        cenando con el h&eacute;roe, pongo veneno en su copa y me debo ir por 
        cualquier raz&oacute;n, pedir&eacute; nuevas bebidas en lugar de intentar 
        adivinar si &eacute;l ha cambiado las copas de sitio. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">84. No tendr&eacute; 
        prisioneros de un sexo vigilados por guardias del sexo opuesto. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">85. No usar&eacute; 
        ning&uacute;n plan cuyo paso final sea horriblemente complicado como &quot;alinear 
        las 12 piedras de poder en el altar sagrado, entonces activar el medall&oacute;n 
        en el momento del eclipse total &quot; mas bien sera del tipo &quot;pulsar 
        el bot&oacute;n &quot; </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">86. Me asegurar&eacute; 
        de que mi &quot;dispositivo del d&iacute;a del juicio final&quot; est&eacute; 
        adecuadamente preparado y bien apuntado. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">87. Mis contenedores 
        de productos qu&iacute;micos estar&aacute;n cubiertos cuando no est&eacute;n 
        siendo usados. Y nunca construir&eacute; pasarelas encima de ellos. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">88. Si un 
        grupo de secuaces falla miserablemente en una misi&oacute;n, no les rega&ntilde;ar&eacute; 
        por su incompetencia para despues mandar el mismo grupo a hacer la misma 
        misi&oacute;n. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">89. Despues 
        de capturar la Superarma del h&eacute;roe, no dir&eacute; a mis tropas 
        que nos dejen solos y tampoco bajar&eacute; la guardia porque crea que 
        quien la posea es imparable. Despues de todo el h&eacute;roe la llevaba 
        y yo se la quit&eacute; no? </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">90. No dise&ntilde;ar&eacute; 
        mi Sala de control de tal forma que todas las estaciones de trabajo est&eacute;n 
        en frente de la puerta. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">91. No ignorar&eacute; 
        al mensajero que se tambalea agotado y evidentemente agitado hasta que 
        mi higiene personal o mi pasatiempo haya acabado. Podr&iacute;a ser realmente 
        importante. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">92. Si alguna 
        vez hablo con el h&eacute;roe por telefono, no le desafiar&eacute;. Envez 
        de eso le dir&eacute; que su perseverancia me ha hecho darme cuenta de 
        lafutilidad de mi maldad y que, si me deja s&oacute;lo unos meses regresar&eacute; 
        al camino de la rectitud (los h&eacute;roes son tremendamente credulos 
        en estos asuntos) </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">93. Si decido 
        llevar a cabo una doble ejecuci&oacute;n de el h&eacute;roe y un subalterno 
        que me ha traicionado, intentar&eacute; que el h&eacute;roe sea el primero 
        en ser ejecutado . </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">94. Cuando 
        est&eacute;n arrestando prisioneros, mis guardias no les permitir&aacute;n 
        pararse para recoger una baratija de valor puramente sentimental. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">95. Mis calabozos 
        tendr&aacute;n su propio equipo medico con guardaespaldas. De tal forma 
        que si un prisionero enferma de repente y su compa&ntilde;ero le dice 
        al guardia que es una emergencia, el guarda llamar&aacute; al equipo m&eacute;dico 
        en lugar de abrir la celda para echar un vistazo. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">96. Mis mecanismos 
        de apertura de puertas seran dise&ntilde;ados de tal forma que si vuelan 
        el panel desde fuera la puerta se sellar&aacute; y si lo vuelan desde 
        dentro se abrir&aacute;. No al reves. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">97. Las celdas 
        de mis calabozos no estar&aacute;n amuebladas con objetos que contengan 
        superficies reflectantes o cualquier cosa que pueda ser desenmara&ntilde;ada. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">98. Si una 
        pareja de jovenes atractivos entra en mi reino, los vigilar&eacute; cuidadosamente 
        . Si encuentro que son felices y se quieren, los ignorar&eacute;. Sin 
        embargo, si las circunstancias les han forzado a unirse contra sus voluntades 
        y se pasan todo el tiempo discutiendo entre ellos excepto en los momentos 
        en que estan salv&aacute;ndose la vida el uno al otro, momento en el cual 
        hay insinuaciones de tensi&oacute;n sexual, Ordenar&eacute; inmediatamente 
        su ejecuci&oacute;n. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">99. Cualquier 
        fichero de datos de importancia crucial sera dividido enbloques de 1.45 
        Mb. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">100. Finalmente 
        para mantener a mis s&uacute;bditos permanentemente encerrados en un estado 
        de trance descerebrado, les proveere con acceso gratis e ilimitado a internet. 
        Tambi&eacute;n quiero proclamar a &quot;Hercules&quot;, &quot;Xena&quot;, 
        &quot;Simbad&quot;, &quot;Tarzan&quot; y &quot;Robin Hood&quot; como los 
        Shows de Televisi&oacute;n Oficiales de la lista de Se&ntilde;ores del 
        Mal. Sus repetidos esfuerzos para ilustrar porqu&eacute; los Se&ntilde;ores 
        del Mal necesitan una lista como esta son un ejemplo para todos nosotros. 
        </font></p>
      <p></p>
    </td>
  </tr>
</table>
</body>
</html>
</div>
